Repository: wv6czzy669-boop/wisdom-east-app
Catalog: ios/EastShared/Localizable.xcstrings
Source language: en
Languages: ar, de, es, fr, it, ja, ko, nl, pl, pt_br, th, tr, vi, zh_hant

source: A quiet space for the day's wisdom.
ar: مساحة هادئة للحكمة اليومية.
de: Ein stiller Ort für die tägliche Weisheit.
es: Un espacio silencioso para la sabiduría diaria.
fr: Un espace silencieux pour la sagesse quotidienne.
it: Uno spazio silenzioso per la saggezza quotidiana.
ja: 日々の知恵のための静かな場所。
ko: 매일의 지혜를 위한 고요한 공간.
nl: Een stille plek voor de dagelijkse wijsheid.
pl: Cicha przestrzeń na codzienną mądrość.
pt_br: Um espaço silencioso para a sabedoria diária.
th: พื้นที่เงียบสงบสำหรับข้อคิดประจำวัน.
tr: Günlük bilgelik için sessiz bir alan.
vi: Một không gian yên lặng cho minh triết mỗi ngày.
zh_hant: 每日智慧的寂靜空間。

source: EAST. Keeper Ritual
ar: طقس Keeper في EAST.
es: Ritual Keeper de EAST.
fr: Rituel Keeper d’EAST.
it: Rituale Keeper di EAST.
ja: EAST. Keeperの儀式
ko: EAST. Keeper 의식
nl: EAST. Keeper-ritueel
pl: Rytuał Keeper w EAST.
pt_br: Ritual Keeper do EAST.
th: พิธีกรรม Keeper ของ EAST.
tr: EAST. Keeper Ritüeli
vi: Nghi thức Keeper của EAST.
zh_hant: EAST. Keeper 儀式

source: Ask from your heart.
ar: اسأل من قلبك.
de: Von Herzen fragen.
es: Pregunta desde el corazón.
fr: Demande avec le cœur.
it: Chiedi con il cuore.
ja: 心から問いかける。
ko: 마음으로 묻다.
nl: Vraag vanuit je hart.
pl: Zapytaj prosto z serca.
pt_br: Pergunte com o coração.
th: ถามจากใจ.
tr: Soruyu kalbinden sor.
vi: Hỏi bằng tấm lòng.
zh_hant: 從心裡提問。

source: Available with Keeper.
ar: متاح مع Keeper.
de: Mit Keeper verfügbar.
es: Disponible con Keeper.
fr: Disponible avec Keeper.
it: Disponibile con Keeper.
ja: Keeperで利用できます。
ko: Keeper에서 이용할 수 있습니다.
nl: Beschikbaar met Keeper.
pl: Dostępne z Keeper.
pt_br: Disponível com Keeper.
th: ใช้ได้เมื่อมี Keeper
tr: Keeper ile kullanılabilir.
vi: Có trong Keeper.
zh_hant: 可透過 Keeper 使用。

source: Begin ${applicationName}
ar: ابدأ ${applicationName}
de: ${applicationName} beginnen
es: Empezar ${applicationName}
fr: Commencer ${applicationName}
it: Inizia ${applicationName}
ja: ${applicationName}を始める
ko: ${applicationName} 시작
pl: Rozpocznij ${applicationName}
pt_br: Começar ${applicationName}
th: เริ่ม ${applicationName}
tr: ${applicationName} başlat
vi: Bắt đầu ${applicationName}
zh_hant: 開始 ${applicationName}

source: Begin EAST.
ar: ابدأ EAST.
de: EAST. beginnen.
es: Empieza EAST.
fr: Commencer EAST.
it: Inizia EAST.
ja: EAST.を始める。
ko: EAST. 시작
pl: Rozpocznij EAST.
pt_br: Comece o EAST.
th: เริ่ม EAST.
tr: EAST.'i başlat.
vi: Bắt đầu EAST.
zh_hant: 開始 EAST.

source: Feel.
ar: اشعر.
de: Spüren.
es: Siente.
fr: Ressens.
it: Senti.
ja: 感じる。
ko: 느끼다.
nl: Voel.
pl: Poczuj.
pt_br: Sinta.
th: รู้สึก.
tr: Hisset.
vi: Cảm nhận.
zh_hant: 感受。

source: Open ${applicationName}
ar: افتح ${applicationName}
de: ${applicationName} öffnen
es: Abrir ${applicationName}
fr: Ouvrir ${applicationName}
it: Apri ${applicationName}
ja: ${applicationName}を開く
ko: ${applicationName} 열기
pl: Otwórz ${applicationName}
pt_br: Abrir ${applicationName}
th: เปิด ${applicationName}
tr: ${applicationName} aç
vi: Mở ${applicationName}
zh_hant: 開啟 ${applicationName}

source: Opens EAST.
ar: يفتح EAST.
de: Öffnet EAST.
es: Abre EAST.
fr: Ouvre EAST.
it: Apre EAST.
ja: EAST.を開きます。
ko: EAST.를 엽니다.
nl: Opent EAST.
pl: Otwiera EAST.
pt_br: Abre o EAST.
th: เปิด EAST.
tr: EAST.'i açar.
vi: Mở EAST.
zh_hant: 開啟 EAST.。

source: Pause.
ar: تمهّل.
de: Innehalten.
es: Pausa.
it: Pausa.
ja: 立ち止まる。
ko: 잠시.
nl: Pauze.
pl: Zatrzymaj się.
pt_br: Pausa.
th: ชั่วครู่.
tr: Bekle.
vi: Lắng lại.
zh_hant: 停一停。

source: Pause. Feel. Ask from your heart.
ar: تمهّل. اشعر. اسأل من قلبك.
de: Innehalten. Spüren. Von Herzen fragen.
es: Pausa. Siente. Pregunta desde el corazón.
fr: Pause. Ressens. Demande avec le cœur.
it: Pausa. Senti. Chiedi con il cuore.
ja: 立ち止まる。感じる。心から問いかける。
ko: 잠시. 느끼다. 마음으로 묻다.
nl: Pauze. Voel. Vraag vanuit je hart.
pl: Zatrzymaj się. Poczuj. Zapytaj prosto z serca.
pt_br: Pausa. Sinta. Pergunte com o coração.
th: ชั่วครู่. รู้สึก. ถามจากใจ.
tr: Bekle. Hisset. Soruyu kalbinden sor.
vi: Lắng lại. Cảm nhận. Hỏi bằng tấm lòng.
zh_hant: 停一停。感受。從心裡提問。

source: Something waits in silence.
ar: شيء ما ينتظر في الصمت.
de: Etwas wartet in der Stille.
es: Algo espera en el silencio.
fr: Quelque chose attend dans le silence.
it: Qualcosa attende nel silenzio.
ja: 静けさの中で、何かが待っています。
ko: 고요 속에서 무언가 기다립니다.
nl: Iets wacht in de stilte.
pl: Coś czeka w ciszy.
pt_br: Algo espera no silêncio.
th: มีบางสิ่งรออยู่ในความเงียบ.
tr: Sessizlikte bir şey bekliyor.
vi: Có điều gì đó đang chờ trong tĩnh lặng.
zh_hant: 有什麼在寂靜中等待。

source: Sign in to iCloud to open a new wisdom.
ar: سجّل الدخول إلى iCloud لفتح حكمة جديدة.
de: Melde dich bei iCloud an, um eine neue Weisheit zu öffnen.
es: Inicia sesión en iCloud para abrir una nueva sabiduría.
fr: Connecte-toi à iCloud pour ouvrir une nouvelle sagesse.
it: Accedi a iCloud per aprire una nuova saggezza.
ja: 新しい知恵を開くには、iCloudにサインインしてください。
ko: 새로운 지혜를 열려면 iCloud에 로그인하세요.
nl: Log in bij iCloud om een nieuwe wijsheid te openen.
pl: Zaloguj się do iCloud, aby otworzyć nową mądrość.
pt_br: Entre no iCloud para abrir uma nova sabedoria.
th: ลงชื่อเข้าใช้ iCloud เพื่อเปิดข้อคิดใหม่
tr: Yeni wisdom açmak için iCloud’a giriş yap.
vi: Đăng nhập iCloud để mở một lời trí tuệ mới.
zh_hant: 登入 iCloud，即可開啟新的智慧。

source: Connect to the internet to open a new wisdom.
ar: اتصل بالإنترنت لفتح حكمة جديدة.
de: Verbinde dich mit dem Internet, um eine neue Weisheit zu öffnen.
es: Conéctate a internet para abrir una nueva sabiduría.
fr: Connecte-toi à Internet pour ouvrir une nouvelle sagesse.
it: Connettiti a internet per aprire una nuova saggezza.
ja: 新しい知恵を開くには、インターネットに接続してください。
ko: 새로운 지혜를 열려면 인터넷에 연결하세요.
nl: Maak verbinding met internet om een nieuwe wijsheid te openen.
pl: Połącz się z internetem, aby otworzyć nową mądrość.
pt_br: Conecte-se à internet para abrir uma nova sabedoria.
th: เชื่อมต่ออินเทอร์เน็ตเพื่อเปิดข้อคิดใหม่
tr: Yeni wisdom açmak için internete bağlan.
vi: Kết nối internet để mở một lời trí tuệ mới.
zh_hant: 連接網路，即可開啟新的智慧。

source: Your daily wisdom is unavailable right now. Please try again.
ar: حكمتك اليومية غير متاحة الآن. حاول مرة أخرى.
de: Deine tägliche Weisheit ist gerade nicht verfügbar. Versuche es bitte erneut.
es: Tu sabiduría diaria no está disponible ahora. Inténtalo de nuevo.
fr: Ta sagesse du jour est indisponible pour le moment. Réessaie.
it: La tua saggezza quotidiana non è disponibile al momento. Riprova.
ja: 今は今日の知恵を開けません。もう一度お試しください。
ko: 지금은 오늘의 지혜를 열 수 없어요. 다시 시도해 주세요.
nl: Je dagelijkse wijsheid is nu niet beschikbaar. Probeer het opnieuw.
pl: Twoja codzienna mądrość jest teraz niedostępna. Spróbuj ponownie.
pt_br: Sua sabedoria diária não está disponível agora. Tente novamente.
th: ยังเปิดข้อคิดประจำวันไม่ได้ในตอนนี้ โปรดลองอีกครั้ง
tr: Günlük wisdom’a şu anda ulaşılamıyor. Lütfen yeniden dene.
vi: Lời trí tuệ hằng ngày hiện chưa sẵn sàng. Vui lòng thử lại.
zh_hant: 目前無法開啟每日智慧，請再試一次。
